{
    "genproc_news": {
        "Берегитесь мобильных мошенников!": "За прошедшую неделю от преступных действий мошенников пострадали 13 жителей республики, общая сумма похищенных у них средств составила 30 763 000 рублей. Жертвами мошенников стали 4 пенсионера, слесарь, медсестра, инженер по охране труда, преподаватель, вахтер, водитель, предприниматель, безработный, студент. В результате звонков и сообщений лжесотрудников банковских организаций, ФСБ, МВД, Росфинмониторинга, Водоканала, Энергосбыта, оператора сотовой связи, МФЦ, поликлиники 9 потерпевшим причинен ущерб на сумму свыше 29,9 млн рублей. Под предлогом заработка на «инвестициях» у 2 потерпевших похищено более 307 тыс. рублей. Также потеря средств зарегистрирована при покупке автомобиле и автозапчастей на общую сумму 464 450 рублей. Будьте внимательны, не поддавайтесь на уловки мошенников!"
    },
    "ykl_news": {
        "В Вилюйском районе вынесен приговор по уголовному делу о нарушении правил безопасности при ведении дорожных работ, повлекшем смерть двух человек": "Доказательства, собранные Вилюйским межрайонным следственным отделом СУ СК России по Республике Саха (Якутия), явились достаточными для вынесения приговора заместителю директора, начальнику дорожно-эксплуатационного участка и мастеру строительных и монтажных работ дорожной организации. Они признаны виновными в совершении преступления, предусмотренного ч. 3 ст. 216 УК РФ (нарушение правил безопасности при ведении иных работ, повлекшее по неосторожности смерть двух лиц). Следствием установлено, что 16 апреля 2024 года заместитель директора, начальник дорожно-эксплуатационного участка и мастер строительных и монтажных работ организации в нарушение требований безопасности дали незаконное распоряжение об использовании паровой установки кустарного производства при производстве работ по очистке ото льда и снега водопропускной трубы на 586 км ФАД «Вилюй». Своими действиями они прямо нарушили требования безопасности и методику производства данного типа работ, не обеспечили их безопасное проведение, не проконтролировали соблюдение рабочими правил охраны труда, производственной и трудовой дисциплины. При производстве работ по очистке трубы произошла разгерметизация паровой установки, в результате чего двое дорожных рабочих организации в возрасте 29 и 34 лет получили несовместимые с жизнью травмы и скончались на месте происшествия. В ходе следствия проведен ряд экспертных исследований, осуществлен комплекс следственных и процессуальных мероприятий, результаты которых легли в основу обвинительного приговора. Приговором суда заместитель директора и начальник дорожно-эксплуатационного участка осуждены к четырем и трем годам лишения свободы с отбыванием наказания в колонии-поселении соответственно. Мастер строительно-монтажных работ осужден к 2 годам лишения свободы условно."
    },
    "mvd_news": {
        "Травматический пистолет, кастет и 1,4 кг гашиша изъяли полицейские Якутии у четверых наркосбытчиков": "В Якутии сотрудники республиканских МВД и УФСБ, выйдя на след четверых наркоторговцев в возрасте от 22 до 33 лет, организовали спецоперации по их задержанию. Когда предполагаемые злоумышленники ехали на машине по улице Ларионова в городе Якутске, оперативники предприняли попытку их остановить. Подозреваемые проигнорировали требования правоохранителей и попытались уехать. Завязалась погоня, в ходе которой двое из беглецов выскочили из автомобиля и скрылись. Их двух попутчиков сыщики в ходе преследования задержали при силовой поддержке бойцов СОБР региональной Росгвардии. Досмотрев задержанных, полицейские изъяли у них 227 свёртков с гашишем общей массой около 1 кг, а также травматический пистолет и кастет. В ходе дальнейших мероприятий в средствах массовой информации была опубликована ориентировка на двух скрывшихся граждан. Подозреваемые увидели её, добровольно явились в полицию и выдали свёрток с аналогичным наркотическим средством общей массой около 400 граммов. Предварительно установлено, что сообщники, действуя в интересах теневого интернет-магазина, сбывали в Якутске запрещённые вещества посредством оборудования тайников. Предназначенный для сбыта криминальный товар они забирали из схронов, местонахождением которых делился неустановленный куратор их противоправной деятельности. Задержанные стали фигурантами уголовного дела, возбуждённого следователем СЧ по РОПД СУ МВД по Республике Саха (Якутия) по признакам преступления, предусмотренного ч. 3 ст. 30, п. «а» ч. 4 ст. 228.1 Уголовного кодекса Российской Федерации. Двум из них избрана мера пресечения в виде заключения под стражу, а остальные отпущены под подписку о невыезде и надлежащем поведении. Расследование ихпротивоправной деятельности продолжается. Пресс-служба МВД по Республике Саха (Якутия)"
    }
}